{
  "home": "Startseite",
  "myprojects": "Meine Projekte",
  "downloadmyfullresume": "MEINEN VOLLSTÄNDIGEN LEBENSLAUF HERUNTERLADEN",
  "bannerContext": "Textilingenieur | Front-End-Entwickler",
  "aboutmeTitleTwoWorld": "ÜB",
  "aboutmeTitleOutherWorld": "ER MICH",
  "aboutmefirstcontext": "Ich bin Buğrahan Çoban, wurde 1997 geboren und lebe in Istanbul. Mein Studium habe ich 2016 an der Uludağ-Universität abgeschlossen und mich während meiner Ausbildung insbesondere auf Farbtechnologie und Kommunikation konzentriert. Mit Android Studio habe ich eine mobile Anwendung entwickelt, die Stofffarben messen und eine Echtzeitkommunikation mit dem Kunden ermöglichen kann.",
  "aboutmesecondcontext": "Nach meinem Studium arbeitete ich in der Strickereiabteilung von Yeşim Textile in Bursa und bei Fistaş A.Ş. in Bursa. Ich absolvierte mein Praktikum in der Abteilung für Fantasiezwirnen. Derzeit habe ich mein eigenes Unternehmen 'Çobanoğlu Tekstil SAN. ve TİC. LTD. ŞTİ.' und arbeite als Manager innerhalb des Unternehmens.",
  "aboutmethirdcontext": "Gegen Ende des Jahres 2023 kehrte ich in die Softwarewelt zurück, für die ich mich seit meiner Kindheit interessiere, und habe mir Technologien wie HTML, CSS, Sass, JavaScript, React und TypeScript selbstständig beigebracht.",
  "aboutmefourthcontext": "Ich möchte gerne Ihre offenen Stellen nutzen, um zu innovativen Projekten beizutragen und mein technisches Wissen weiter zu vertiefen. Bitte zögern Sie nicht, mich zu kontaktieren, um meinen Lebenslauf zu überprüfen oder weitere Informationen zu erhalten. Mit freundlichen Grüßen.",
  "educationTitleTwoWorld": "AU",
  "educationTitleOutherWorld": "SBILDUNG",
  "educationFirstTitle": "Ataköy Anadolu Gymnasium",
  "educationFirstComment": "Ich habe das Ataköy Anadolu Gymnasium, Fachbereich Naturwissenschaften, abgeschlossen.",
  "educationSecondTitle": "Bursa Uludağ Universität",
  "educationSecondComment": "Ich habe die Textilingenieur-Abteilung der Bursa Uludağ Universität abgeschlossen.",
  "educationThirdTitle": "Anadolu Universität",
  "educationThirdComment": "Derzeit studiere ich im Fachbereich Labor- und Veterinärtechnik an der Anadolu Universität.",
  "experienceTitleTwoWorld": "ER",
  "experienceTitleOutherWorld": "FAHRUNG",
  "experienceFirstTitle": "Praktikant Textilingenieur",
  "experienceFirstBottomTitle": "2022 - August",
  "experienceFirstComment": "Ich arbeitete 30 Arbeitstage lang als Praktikant im Bereich Flach- und Rundstricken bei Yeşim Textile.",
  "experienceSecondTitle": "Praktikant Textilingenieur",
  "experienceSecondBottomTitle": "2022 - Oktober",
  "experienceSecondComment": "Bei Fistaş A.S. arbeitete ich 30 Arbeitstage lang als Praktikant im Bereich Fantasiezwirnen.",
  "experienceThirdTitle": "Manager",
  "experienceThirdBottomTitle": "2022 - ...",
  "experienceThirdComment": "Ich arbeite als Manager im Bereich Fantasiezwirnen bei Çobanoğlu Tekstil.",
  "skillsTitleTwoWorld": "FE",
  "skillsTitleOutherWorld": "RTIGKEITEN",
  "proficiendClass": "Fortgeschritten",
  "advanced": "Erweitert",
  "quickIdTitleTwoWorld": "SC",
  "quickIdTitleOutherWorld": "HNELL ID",
  "phone": "Telefon",
  "email": "E-Mail",
  "address": "Adresse",
  "contactTitleTwoWorld": "KO",
  "contactTitleOutherWorld": "NTAKTIERE MICH",
  "name": "Name",
  "subject": "Betreff",
  "message": "Nachricht",
  "submit": "Absenden",
  "MyProjectBannerTitle": "Meine Projekte",
  "status": "Status",
  "finished": "Abgeschlossen",
  "outOfRelease": "Nicht Veröffentlicht",
  "inProgress": "In Arbeit",
  "release": "Veröffentlichen",
  "comingSoon": "Demnächst",
  "Explanation": "Erklärung",
  "KaramansExplanation": "Es wurde durch das Hinzufügen einer Sprachbibliothek für ein international tätiges Textilunternehmen individuell angepasst.",
  "DoseCalculateExplanation": "Entwickelt für Tierärzte, um die Dosierung aller Medikamente für Tiere zu berechnen.",
  "CafeMenuProjectExplanation": "Ein separates Panel wurde für Cafés entwickelt, um dynamisch Kategorien, Produktpreise usw. zu verwalten."
}
