{
  "home": "Inicio",
  "myprojects": "Mis Proyectos",
  "downloadmyfullresume": "DESCARGAR MI CURRÍCULUM COMPLETO",
  "bannerContext": "Ingeniero Textil | Desarrollador Front-end",
  "aboutmeTitleTwoWorld": "SO",
  "aboutmeTitleOutherWorld": "BRE MÍ",
  "aboutmefirstcontext": "Soy Buğrahan Çoban, nací en 1997 y vivo en Estambul. Completé mi educación formal en la Universidad de Uludağ en 2016 y durante mi educación, me enfoqué particularmente en tecnología de color y comunicación. Usando Android Studio, desarrollé una aplicación móvil que puede medir los colores de las telas y proporcionar comunicación en tiempo real con el cliente.",
  "aboutmesecondcontext": "Después de mi educación universitaria, trabajé en el Departamento de Tejido de Yeşim Textile en Bursa y en Fistaş A.Ş. en Bursa. Completé mi pasantía en el Departamento de Retorcido Fantasía. Actualmente, tengo mi propia empresa 'Çobanoğlu Tekstil SAN. ve TİC. LTD. ŞTİ.' y trabajo como gerente dentro de la empresa.",
  "aboutmethirdcontext": "Hacia finales de 2023, regresé al mundo del software que me ha interesado desde mi infancia y me mejoré a mí mismo aprendiendo tecnologías como HTML, CSS, Sass, JavaScript, React y TypeScript con mis propios esfuerzos.",
  "aboutmefourthcontext": "Me gustaría evaluar sus posiciones abiertas para contribuir a proyectos innovadores y avanzar en mi conocimiento técnico. No dude en contactarme para revisar mi currículum o para obtener información más detallada. Saludos cordiales.",
  "educationTitleTwoWorld": "ED",
  "educationTitleOutherWorld": "UCACIÓN",
  "educationFirstTitle": "Escuela Secundaria Ataköy Anadolu",
  "educationFirstComment": "Me gradué de la Escuela Secundaria Ataköy Anadolu, Departamento de Ciencias Numéricas.",
  "educationSecondTitle": "Universidad de Uludağ en Bursa",
  "educationSecondComment": "Me gradué del Departamento de Ingeniería Textil de la Universidad de Uludağ en Bursa.",
  "educationThirdTitle": "Universidad de Anadolu",
  "educationThirdComment": "Actualmente estoy estudiando en el Departamento de Laboratorio y Técnico Veterinario en la Universidad de Anadolu.",
  "experienceTitleTwoWorld": "EX",
  "experienceTitleOutherWorld": "PERIENCIA",
  "experienceFirstTitle": "Ingeniero Textil en Prácticas",
  "experienceFirstBottomTitle": "2022 - Agosto",
  "experienceFirstComment": "Trabajé como ingeniero en prácticas durante 30 días hábiles en el Departamento de Tejido Plano y Circular de Yeşim Textile.",
  "experienceSecondTitle": "Ingeniero Textil en Prácticas",
  "experienceSecondBottomTitle": "2022 - Octubre",
  "experienceSecondComment": "En Fistaş A.S., trabajé como ingeniero en prácticas durante 30 días hábiles en el Departamento de Retorcido Fantasía de la empresa.",
  "experienceThirdTitle": "Gerente",
  "experienceThirdBottomTitle": "2022 - ...",
  "experienceThirdComment": "Trabajo como gerente en el Departamento de Retorcido Fantasía de Çobanoğlu Tekstil.",
  "skillsTitleTwoWorld": "HA",
  "skillsTitleOutherWorld": "BILIDADES",
  "proficiendClass": "Competente",
  "advanced": "Avanzado",
  "quickIdTitleTwoWorld": "ID",
  "quickIdTitleOutherWorld": "RÁPIDA",
  "phone": "Teléfono",
  "email": "Correo electrónico",
  "address": "Dirección",
  "contactTitleTwoWorld": "CO",
  "contactTitleOutherWorld": "NTACTO",
  "name": "Nombre",
  "subject": "Asunto",
  "message": "Mensaje",
  "submit": "Enviar",
  "MyProjectBannerTitle": "Mis Proyectos",
  "status": "Estado",
  "finished": "Terminado",
  "outOfRelease": "No publicado",
  "inProgress": "En progreso",
  "release": "Lanzar",
  "comingSoon": "Próximamente",
  "Explanation": "Explicación",
  "KaramansExplanation": "Desarrollado especialmente para una empresa textil que opera en el comercio internacional, agregando una biblioteca de idiomas.",
  "DoseCalculateExplanation": "Desarrollado para veterinarios, utilizado en el cálculo de dosis de todos los medicamentos para animales.",
  "CafeMenuProjectExplanation": "Panel separado desarrollado para gestionar categorías dinámicas, productos, precios, etc., para cafés."
}
