{
  "home": "Home",
  "myprojects": "I Miei Progetti",
  "downloadmyfullresume": "SCARICA IL MIO CURRICULUM COMPLETO",
  "bannerContext": "Ingegnere Tessile | Sviluppatore Front-end",
  "aboutmeTitleTwoWorld": "SU D",
  "aboutmeTitleOutherWorld": "I ME",
  "aboutmefirstcontext": "Sono Buğrahan Çoban, nato nel 1997 e residente a Istanbul. Ho completato la mia formazione presso l'Università di Uludağ nel 2016 e durante i miei studi mi sono concentrato principalmente sulla tecnologia del colore e la comunicazione. Con Android Studio, ho sviluppato un'app mobile che può misurare i colori dei tessuti e fornire comunicazione in tempo reale con il cliente.",
  "aboutmesecondcontext": "Dopo la mia formazione universitaria, ho lavorato nel reparto maglieria di Yeşim Textile a Bursa e presso Fistaş A.Ş. a Bursa. Ho completato il mio stage nel reparto di Fantasia Twisting. Attualmente, ho la mia azienda 'Çobanoğlu Tekstil SAN. ve TİC. LTD. ŞTİ.' e lavoro come manager all'interno dell'azienda.",
  "aboutmethirdcontext": "Verso la fine del 2023, sono tornato al mondo del software, che mi ha sempre appassionato fin da bambino, e ho migliorato le mie competenze imparando tecnologie come HTML, CSS, Sass, JavaScript, React e TypeScript.",
  "aboutmefourthcontext": "Mi piacerebbe prendere in considerazione le vostre posizioni aperte per contribuire a progetti innovativi e sviluppare ulteriormente le mie conoscenze tecniche. Non esitate a contattarmi per visionare il mio CV o per ulteriori informazioni. Cordiali saluti.",
  "educationTitleTwoWorld": "ED",
  "educationTitleOutherWorld": "UCAZIONE",
  "educationFirstTitle": "Liceo Ataköy Anadolu",
  "educationFirstComment": "Mi sono diplomato presso il Liceo Ataköy Anadolu, indirizzo Numerico.",
  "educationSecondTitle": "Università Uludağ di Bursa",
  "educationSecondComment": "Mi sono laureato presso il Dipartimento di Ingegneria Tessile dell'Università Uludağ di Bursa.",
  "educationThirdTitle": "Università Anadolu",
  "educationThirdComment": "Attualmente sto studiando presso il Dipartimento di Tecniche di Laboratorio e Veterinarie dell'Università Anadolu.",
  "experienceTitleTwoWorld": "ES",
  "experienceTitleOutherWorld": "PERIENZA",
  "experienceFirstTitle": "Ingegnere Tessile Tirocinante",
  "experienceFirstBottomTitle": "2022 - Agosto",
  "experienceFirstComment": "Ho lavorato come ingegnere tirocinante per 30 giorni lavorativi nel reparto di maglieria piana e circolare di Yeşim Textile.",
  "experienceSecondTitle": "Ingegnere Tessile Tirocinante",
  "experienceSecondBottomTitle": "2022 - Ottobre",
  "experienceSecondComment": "Presso Fistaş A.S. ho lavorato come ingegnere tirocinante per 30 giorni lavorativi nel reparto di Fantasia Twisting dell'azienda.",
  "experienceThirdTitle": "Manager",
  "experienceThirdBottomTitle": "2022 - ...",
  "experienceThirdComment": "Lavoro come manager nel reparto di Fantasia Twisting di Çobanoğlu Tekstil.",
  "skillsTitleTwoWorld": "CO",
  "skillsTitleOutherWorld": "MPETENZE",
  "proficiendClass": "Competente",
  "advanced": "Avanzato",
  "quickIdTitleTwoWorld": "ID",
  "quickIdTitleOutherWorld": "RAPIDO",
  "phone": "Telefono",
  "email": "Email",
  "address": "Indirizzo",
  "contactTitleTwoWorld": "CO",
  "contactTitleOutherWorld": "NTATTAMI",
  "name": "Nome",
  "subject": "Oggetto",
  "message": "Messaggio",
  "submit": "Invia",
  "MyProjectBannerTitle": "I Miei Progetti",
  "status": "Stato",
  "finished": "Completato",
  "outOfRelease": "Non Rilasciato",
  "inProgress": "In Corso",
  "release": "Rilascia",
  "comingSoon": "Prossimamente",
  "Explanation": "Spiegazione",
  "KaramansExplanation": "Realizzato su misura per un'azienda tessile che opera nel commercio internazionale, con l'aggiunta di una libreria linguistica.",
  "DoseCalculateExplanation": "Sviluppato per veterinari, da utilizzare nel calcolo della dose di tutti i farmaci per gli animali.",
  "CafeMenuProjectExplanation": "Pannello separato sviluppato per la gestione dinamica di categorie, prodotti, prezzi, ecc. per i caffè."
}
