{
  "home": "Home",
  "myprojects": "Mijn Projecten",
  "downloadmyfullresume": "DOWNLOAD MIJN VOLLEDIGE CV",
  "bannerContext": "Textielingenieur | Front-end Ontwikkelaar",
  "aboutmeTitleTwoWorld": "OV",
  "aboutmeTitleOutherWorld": "ER MIJ",
  "aboutmefirstcontext": "Ik ben Buğrahan Çoban, geboren in 1997 en ik woon in Istanbul. Ik voltooide mijn formele opleiding aan de Uludağ Universiteit in 2016 en tijdens mijn studie richtte ik me met name op kleurtechnologie en communicatie. Met Android Studio ontwikkelde ik een mobiele applicatie die stoffen kan meten en real-time communicatie met de klant mogelijk maakt.",
  "aboutmesecondcontext": "Na mijn universitaire opleiding werkte ik bij de breiafdeling van Yeşim Textile in Bursa en bij Fistaş A.Ş. in Bursa. Ik voltooide mijn stage in de afdeling Fantasie Twisting. Momenteel heb ik mijn eigen bedrijf 'Çobanoğlu Tekstil SAN. ve TİC. LTD. ŞTİ.' en werk ik als manager binnen het bedrijf.",
  "aboutmethirdcontext": "Tegen het einde van 2023 keerde ik terug naar de softwarewereld waar ik sinds mijn jeugd in geïnteresseerd ben en verbeterde ik mezelf door technologieën zoals HTML, CSS, Sass, JavaScript, React en TypeScript te leren.",
  "aboutmefourthcontext": "Ik zou graag uw openstaande functies willen overwegen om bij te dragen aan innovatieve projecten en mijn technische kennis verder te ontwikkelen. Aarzel niet om contact met mij op te nemen om mijn CV te bekijken of voor meer gedetailleerde informatie. Met vriendelijke groet.",
  "educationTitleTwoWorld": "OP",
  "educationTitleOutherWorld": "LEIDING",
  "educationFirstTitle": "Ataköy Anadolu Lyceum",
  "educationFirstComment": "Ik ben afgestudeerd aan het Ataköy Anadolu Lyceum, afdeling Numeriek.",
  "educationSecondTitle": "Bursa Uludağ Universiteit",
  "educationSecondComment": "Ik ben afgestudeerd aan de afdeling Textieltechniek van de Bursa Uludağ Universiteit.",
  "educationThirdTitle": "Anadolu Universiteit",
  "educationThirdComment": "Ik studeer momenteel aan de afdeling Laboratorium- en Veterinaire Techniek aan de Anadolu Universiteit.",
  "experienceTitleTwoWorld": "ER",
  "experienceTitleOutherWorld": "VARING",
  "experienceFirstTitle": "Stagiair Textielingenieur",
  "experienceFirstBottomTitle": "2022 - Augustus",
  "experienceFirstComment": "Ik werkte 30 werkdagen als stagiair in de afdeling Vlakbreien en Rondbreien van Yeşim Textile.",
  "experienceSecondTitle": "Stagiair Textielingenieur",
  "experienceSecondBottomTitle": "2022 - Oktober",
  "experienceSecondComment": "Bij Fistaş A.S. werkte ik 30 werkdagen als stagiair in de afdeling Fantasie Twisting van het bedrijf.",
  "experienceThirdTitle": "Manager",
  "experienceThirdBottomTitle": "2022 - ...",
  "experienceThirdComment": "Ik werk als manager in de afdeling Fantasie Twisting van Çobanoğlu Tekstil.",
  "skillsTitleTwoWorld": "VA",
  "skillsTitleOutherWorld": "ARDIGHEDEN",
  "proficiendClass": "Bekwaam",
  "advanced": "Gevorderd",
  "quickIdTitleTwoWorld": "SN",
  "quickIdTitleOutherWorld": "EL ID",
  "phone": "Telefoon",
  "email": "E-mail",
  "address": "Adres",
  "contactTitleTwoWorld": "CO",
  "contactTitleOutherWorld": "NTACTEER MIJ",
  "name": "Naam",
  "subject": "Onderwerp",
  "message": "Bericht",
  "submit": "Verzenden",
  "MyProjectBannerTitle": "Mijn Projecten",
  "status": "Status",
  "finished": "Voltooid",
  "outOfRelease": "Niet Uitgebracht",
  "inProgress": "In Uitvoering",
  "release": "Uitbrengen",
  "comingSoon": "Binnenkort",
  "Explanation": "Uitleg",
  "KaramansExplanation": "Speciaal gemaakt voor een textielbedrijf dat internationaal handel drijft door een taalbibliotheek toe te voegen.",
  "DoseCalculateExplanation": "Ontwikkeld voor dierenartsen om te worden gebruikt bij de doseringsberekening van alle medicijnen voor dieren.",
  "CafeMenuProjectExplanation": "Een apart paneel ontwikkeld om dynamische categorieën, producten, prijzen enz. voor cafés te beheren."
}
